* なぜかよく出る保坂展人氏のツイート，その度，決まって思い出す共謀罪，共謀罪はどこへいったのかちょっと記録した
  :LOGBOOK:
  CLOCK: [2020-08-17 月 09:26]--[2020-08-17 月 10:03] =>  0:37
  CLOCK: [2020-08-17 月 08:42]--[2020-08-17 月 09:23] =>  0:41
  :END:

:CATEGORIES: 共謀罪,保坂展人氏

〉〉〉：Emacs： 2020-08-17（月曜日）08：42　 〉〉〉

　本当になぜ出るのか不思議でたまらないのですが，ブラウザの拡張機能でのツイートの直後のことです。他によく出るのは大西洋一弁護士です。それでも保坂展人氏を2とすれば1ぐらいの割合でしょうか。なにが出るのかは，次に掲載するスクリーンショットを見ていただければ一目瞭然です。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 08:45／2020/08/17 08:40 URL： https://twitter.com/kk_hirono/status/1295144795237519360 https://twitter.com/s_hirono/status/1295143303483027457  

> 2020-08-17-083150_ブラウザの拡張機能からツイートをすると，よく出る保坂展人氏のツイート.jpg https://t.co/pkxWLp9ETk  

　私個人のことですが，保坂展人氏といえば共謀罪の思い出が強く結びついています。Twitterを始める前とも思うのですが，それだと2010年4月より前のことになります。保坂展人氏のTwitterアカウントを見かけるようになったのはいつ頃でしょうか，これも確認していきます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:49／2020/08/16 22:36 URL： https://twitter.com/kk_hirono/status/1295145592365043712 https://twitter.com/hosakanobuto/status/1294991450355060736  

> 「ＰＣＲ検査に拡張」に反対する議論が、繰り返しなされている。介護・医療・保育等の人との接触が不可欠な職種に対して「社会的検査」を行っていくことで、集団感染の規模が拡大することを未然に防止することが重要だ。これまでの死者の半数は、院内感染や施設内感染から出ている。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 08:45／2020/08/17 08:40 URL： https://twitter.com/kk_hirono/status/1295144795237519360 https://twitter.com/s_hirono/status/1295143303483027457  

> 2020-08-17-083150_ブラウザの拡張機能からツイートをすると，よく出る保坂展人氏のツイート.jpg https://t.co/pkxWLp9ETk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:49／2020/08/16 22:36 URL： https://twitter.com/kk_hirono/status/1295145592365043712 https://twitter.com/hosakanobuto/status/1294991450355060736  

> 「ＰＣＲ検査に拡張」に反対する議論が、繰り返しなされている。介護・医療・保育等の人との接触が不可欠な職種に対して「社会的検査」を行っていくことで、集団感染の規模が拡大することを未然に防止することが重要だ。これまでの死者の半数は、院内感染や施設内感染から出ている。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:51／2010/04/30 21:13 URL： https://twitter.com/kk_hirono/status/1295146148471029760 https://twitter.com/hirono_hideki/status/13125664895  

> @hosakanobuto　おはじめになったばかりだったんですね。自分もまだよくわかっていません。特にこの返信のしかたとか。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:51／2010/09/22 00:56 URL： https://twitter.com/kk_hirono/status/1295146196613251072 https://twitter.com/hirono_hideki/status/25130442445  

> @hosakanobuto 検事が逮捕されたのか、このツイートみて初めて知った。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:51／2010/11/02 10:06 URL： https://twitter.com/kk_hirono/status/1295146231698661376 https://twitter.com/hirono_hideki/status/29424485562  

> なかにはへそ曲がりの人もいそう。RT @hosakanobuto: 「死刑か、無期か」の究極の選択を裁判員に強いること事態が政治の怠慢　私は、昨年の国会で「死刑判決の全員一致制度」と「仮釈放のない終身刑の創設」法案提出を準備していた。死刑で全員一致しなければ、終身刑というもの  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:52／2011/03/26 00:42 URL： https://twitter.com/kk_hirono/status/1295146406932434944 https://twitter.com/hirono_hideki/status/51307982268530688  

> @hosakanobuto 金沢地方検察庁の問題認識を確認しました。金沢地方裁判所に提出する再審請求の証拠にするために、録音しました。原発より人災度高いと思います。無謬神話のようです。 http://www.youtube.com/watch?v=4ULryZ1ALDk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:52／2011/03/25 15:38 URL： https://twitter.com/kk_hirono/status/1295146435319459840 https://twitter.com/hosakanobuto/status/51171096816398336  

> 東電も国も県も今、何が起きているかを瞬時に判断出来るような情報を送り続けていただきたい。原発の事故はテレビで知りました。東電だけでなく、国や県からも何の情報もなかった。同時に、我々の現場で何が起きているかを職員を張りつかせて発信し、対応策を決めて（桜井勝延南相馬市長『朝日新聞』）  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:52／2012/04/26 23:20 URL： https://twitter.com/kk_hirono/status/1295146541213048832 https://twitter.com/hirono_hideki/status/195517724548546560  

> 透明化には手放しで賛同します。RT @hosakanobuto: 査会の2回の「起訴相当」の議決による強制起訴で始まった法廷で、特捜部の取り調べのあり方や虚偽の捜査報告書の問題があらわになったことで、裁判所の判断が注目されていた。特捜部の存廃や検察審査会の制度的透明化が急がれる。  

　私個人のことですが，保坂展人氏といえば共謀罪の思い出が強く結びついています。Twitterを始める前とも思うのですが，それだと2010年4月より前のことになります。保坂展人氏のTwitterアカウントを見かけるようになったのはいつ頃でしょうか，これも確認しています。

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「hosakanobuto」の検索結果 - Twilog https://t.co/JCgzK64QJC

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:51／2010/04/30 21:13 URL： https://twitter.com/kk_hirono/status/1295146148471029760 https://twitter.com/hirono_hideki/status/13125664895  

> @hosakanobuto　おはじめになったばかりだったんですね。自分もまだよくわかっていません。特にこの返信のしかたとか。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:51／2010/09/22 00:56 URL： https://twitter.com/kk_hirono/status/1295146196613251072 https://twitter.com/hirono_hideki/status/25130442445  

> @hosakanobuto 検事が逮捕されたのか、このツイートみて初めて知った。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:51／2010/11/02 10:06 URL： https://twitter.com/kk_hirono/status/1295146231698661376 https://twitter.com/hirono_hideki/status/29424485562  

> なかにはへそ曲がりの人もいそう。RT @hosakanobuto: 「死刑か、無期か」の究極の選択を裁判員に強いること事態が政治の怠慢　私は、昨年の国会で「死刑判決の全員一致制度」と「仮釈放のない終身刑の創設」法案提出を準備していた。死刑で全員一致しなければ、終身刑というもの  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:52／2011/03/26 00:42 URL： https://twitter.com/kk_hirono/status/1295146406932434944 https://twitter.com/hirono_hideki/status/51307982268530688  

> @hosakanobuto 金沢地方検察庁の問題認識を確認しました。金沢地方裁判所に提出する再審請求の証拠にするために、録音しました。原発より人災度高いと思います。無謬神話のようです。 http://www.youtube.com/watch?v=4ULryZ1ALDk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:52／2011/03/25 15:38 URL： https://twitter.com/kk_hirono/status/1295146435319459840 https://twitter.com/hosakanobuto/status/51171096816398336  

> 東電も国も県も今、何が起きているかを瞬時に判断出来るような情報を送り続けていただきたい。原発の事故はテレビで知りました。東電だけでなく、国や県からも何の情報もなかった。同時に、我々の現場で何が起きているかを職員を張りつかせて発信し、対応策を決めて（桜井勝延南相馬市長『朝日新聞』）  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 08:52／2012/04/26 23:20 URL： https://twitter.com/kk_hirono/status/1295146541213048832 https://twitter.com/hirono_hideki/status/195517724548546560  

> 透明化には手放しで賛同します。RT @hosakanobuto: 査会の2回の「起訴相当」の議決による強制起訴で始まった法廷で、特捜部の取り調べのあり方や虚偽の捜査報告書の問題があらわになったことで、裁判所の判断が注目されていた。特捜部の存廃や検察審査会の制度的透明化が急がれる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:54／2011/01/29 23:34 URL： https://twitter.com/kk_hirono/status/1295146998434209792 https://twitter.com/hosakanobuto/status/31359641891905536  

> このようなサイトが立ち上げられたとお知らせがありました。紹介しておきます。→お願いタイガー！ - 福祉施設への寄付マッチングサイト http://t.co/TZ4jB7a via @onegaitiger  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:54／2012/04/26 09:53 URL： https://twitter.com/kk_hirono/status/1295147035469860865 https://twitter.com/hosakanobuto/status/195314649191813120  

> 長年、衆議院法務委員会で問題点を指摘し続けてきた過去の議論が、ようやく実ったという実感のあるニュースです。→検事・判事の人事交流廃止　刑事裁判の公正に配慮 http://t.co/8Zd5MW0d  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:54／2012/04/26 10:22 URL： https://twitter.com/kk_hirono/status/1295147074380472320 https://twitter.com/hosakanobuto/status/195321940787998720  

> 1800人が並んだ陸山会事件の東京地裁判決は「小沢氏無罪」。検察審査会の2回の「起訴相当」の議決による強制起訴で始まった法廷で、特捜部の取り調べのあり方や虚偽の捜査報告書の問題があらわになったことで、裁判所の判断が注目されていた。特捜部の存廃や検察審査会の制度的透明化が急がれる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:55／2013/01/07 01:22 URL： https://twitter.com/kk_hirono/status/1295147165099016192 https://twitter.com/hosakanobuto/status/287957217733394433  

> 現実を見ないことが事態を深刻化させる危険性を増大させます。@bear_nagata_jp いじめは日本では「ないこと」「あってはならないこと」という前提でいるから社会全体で吸収しようとか事に当たろうという意識を持ちにくい、陰にこもってしまう原因の1つではないでしょうか。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:55／2013/11/18 22:49 URL： https://twitter.com/kk_hirono/status/1295147229703938049 https://twitter.com/hosakanobuto/status/402433475157835776  

> 私は10年前に渋る法務省を説得して、東京拘置所で袴田巌さんと会っている。今、調べてみると2003年3月10日、袴田巌さんの67歳の誕生日だった。面談記録を読んでほしい。極度の緊張と絶望から「妄想」の世界でかろうじて自己を保っている。http://t.co/Jfjz6emPvj  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:55／2014/03/27 22:56 URL： https://twitter.com/kk_hirono/status/1295147265602928640 https://twitter.com/hosakanobuto/status/449183097930543105  

> 袴田巌死刑囚が生きた釈放された意味は大きい。「死人に口なし」を無言で期待していたのが法務・検察だ。過ちを認めず、精神を病んでいても、刑の執行停止も認めない。死刑執行は出来ないが放置する。そして拘留中に亡くなれば、社会的に忘れられる。袴田さんが生還したことの意味は大きい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:55／2014/10/05 21:05 URL： https://twitter.com/kk_hirono/status/1295147306216382465 https://twitter.com/hosakanobuto/status/518733753200308224  

> 佐世保同級生殺害:容疑の少女の父が自宅で自殺か - 毎日新聞 http://t.co/LxLslrul0w 父親は事件後、弁護士を通じて書面で「どんな理由、原因でも娘の行為は許されるものではない。おわびの言葉さえ見つからない」と述べていた  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:56／2015/11/04 21:48 URL： https://twitter.com/kk_hirono/status/1295147515772190720 https://twitter.com/hosakanobuto/status/661887632511598592  

> 東住吉放火殺人事件で再審開始決定となり、20年ぶりに釈放された青木恵子さんは、力なく呟いた。逮捕のときには8歳だった息子は現在28歳。出所前は、息子との再会を待ちわびて、20年分の親子の時間を取り戻そうと思い描いていたという。 https://t.co/XgknpQWHXs  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:57／2016/01/12 22:28 URL： https://twitter.com/kk_hirono/status/1295147691341561858 https://twitter.com/hosakanobuto/status/686902538054926336  

> 志布志事件の反省はいかに→強姦罪被告に逆転無罪…県警のＤＮＡ鑑定に疑義 : 読売新聞  https://t.co/AVI6CEfDd0 岡田信まこと裁判長は、鹿児島県警が行ったＤＮＡ鑑定は信用できないと指摘した上で、女性の供述についても客観的証拠と整合しないと判断した。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 08:57／2018/01/13 08:40 URL： https://twitter.com/kk_hirono/status/1295147785000386560 https://twitter.com/hosakanobuto/status/951962069581971456  

> 互いに間に合って良かった⇒袴田さん、死刑判決を書いた元裁判官と半世紀ぶり対面：朝日新聞デジタル https://t.co/F8zdPgM35C 熊本さんは０７年、無罪の心証を持ちながら死刑判決を書いたとして、朝日新聞などに当時の経緯を実名で告白。袴田さんの再審開始を求める書面を最高裁に提出していた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 09:04／2019/04/04 15:48 URL： https://twitter.com/kk_hirono/status/1295149499631845377 https://twitter.com/hirono_hideki/status/1113694699456348160  

> 2019年04月04日13時30分の登録： ＼保坂展人　@hosakanobuto＼世田谷区の人口が91万人を超え、7つの県、7つの政令指定都市を上回っています。ところが、東京にのみある特別区制度によって自治権は制 https://t.co/Rwn5i1r3In  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 09:04／2019/06/22 23:24 URL： https://twitter.com/kk_hirono/status/1295149527490387968 https://twitter.com/hirono_hideki/status/1142438141250265088  

> 2019年06月22日23時07分の登録： ＼保坂展人　@hosakanobuto＼これまで「脱原発」を正面から掲げて3回の区長選挙を戦ってきましたが、今日(6月18日)の世田谷区議会第2回定例会最終日で「原発ゼロ https://t.co/cC3VvRg1Wg  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:05／2019/06/27 08:36 URL： https://twitter.com/kk_hirono/status/1295149605076611072 https://twitter.com/hosakanobuto/status/1144026620484653056  

> 司法K頂点で何が起きているのか。 裁判所の「正義」とは？～「大崎事件」最高裁決定の異常(江川紹子) https://t.co/cnc8x0hu2o 地裁、高裁が認めた再審への道を、最高裁が破棄自判という形で道を閉ざしたのは過去に例を聞かない。前代未聞の異常な決定と言わざるをえない。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 09:05／2019/06/29 20:43 URL： https://twitter.com/kk_hirono/status/1295149654888177664 https://twitter.com/hirono_hideki/status/1144934377199042560  

> 2019年06月29日19時38分の登録： ＼保坂展人　@hosakanobuto＼地裁、高裁が認めた再審への道を、最高裁が破棄自判という形で道を閉ざしたのは過去に例を聞かない。前代未聞の異常な決定と言わざるをえな https://t.co/lqRLNEnhcr  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-17 09:05／2019/08/11 20:32 URL： https://twitter.com/kk_hirono/status/1295149737704738816 https://twitter.com/hirono_hideki/status/1160514212331810817  

> 2019年08月11日20時30分の登録： ＃保坂展人　@hosakanobuto＃のツイート／2019-07-30_0105〜2019-08-11_1917／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年08月11日20時30分 https://t.co/yVPTycuQrb  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:05／2019/10/03 23:06 URL： https://twitter.com/kk_hirono/status/1295149794281713664 https://twitter.com/hosakanobuto/status/1179759743851618308  

> 今さら関西電力が「第三者調査委員会」を設置するという話の前に、明日から始まる国会が先だろう。自民党も「与野党を超えて真相究明を」と言うなら予算委員会で参考人質疑を行った上で、国政調査権を行使し、全ての関係資料を提出させる。国会には、それだけの権能がある。久しく使っていないだけだ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:05／2019/11/14 23:20 URL： https://twitter.com/kk_hirono/status/1295149838728753152 https://twitter.com/hosakanobuto/status/1194983413633044482  

> 市民団体「関電の原発マネー不正還流を告発する会」は１４日、東京都内で集会を開き、関西電力の役員ら２０人の刑事告発に向けた委任状が７２０人分集まったことを明らかにした。１千人分以上になるのをめざし、会社法の贈収賄容疑などで年内にも大阪地検か東京地検に告発する https://t.co/vfisz5MmII  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:06／2019/11/17 22:09 URL： https://twitter.com/kk_hirono/status/1295149903702761473 https://twitter.com/hosakanobuto/status/1196052859835404288  

> 獄中で洗礼受けた死刑囚　ローマ法王と異例の面会なるかhttps://t.co/Nq6nAc08Qz ローマ・カトリック教会のフランシスコ法王（８２）が２３日に来日する。注目を集めているのが、旧清水市の一家４人殺害事件で死刑が確定し、再審請求中の袴田巌さん（８３）との面会が実現するかどうかだ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:06／2019/11/29 16:44 URL： https://twitter.com/kk_hirono/status/1295149950565638144 https://twitter.com/hosakanobuto/status/1200319589877309440  

> 「児童養護施設の七五三を祝福したい！」晴れ姿を演出するプロフェッショナルたち(若林朋子) - Y!ニュース https://t.co/kHOQBSAAuU　児童養護施設や乳児院の子どもの七五三を「特別な一日」にするボランティア団体が東京にある。所属するのは美容師やメーキャップアーティスト、カメラマンら。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:06／2019/12/04 08:31 URL： https://twitter.com/kk_hirono/status/1295149998183575552 https://twitter.com/hosakanobuto/status/1202007490914742272  

> [共同2] 私たちが知っておかなければいけないのは、国会がこの問題に対する審議を行い、首相に出席を求めるのは与野党の合意が整った場合だけである、という点だ。「国会から求められれば」という安倍首相の発言は、与党は国会審議の求めに応じないことを見越した発言なのだ。 https://t.co/VtBDsnsZbD  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:06／2019/12/08 07:56 URL： https://twitter.com/kk_hirono/status/1295150038989955072 https://twitter.com/hosakanobuto/status/1203448334876205057  

> 78年前の今日、「真珠湾攻撃の大戦果」に日本中は沸きたっていた。冷静に分析するなら、この戦争に勝利はありえなかった。しかし、群れてなだれて緒戦の興奮にのまれて戦争を賛美し、異論」を許容せずに「非国民」として排除する社会がすでに出来上がっていた。こうした世論の「同調圧力」が怖い。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:06／2020/02/12 08:58 URL： https://twitter.com/kk_hirono/status/1295150084250689536 https://twitter.com/hosakanobuto/status/1227381391177859074  

> 悪質なマルチ商法だとして二〇一七年に消費者庁から業務停止命令を受けた暗号資産（仮想通貨）販売会社「４８（よつば）ホールディングス」（札幌市中央区）の役員が、「桜を見る会」に出席した際の写真が、組織的に会員勧誘に使われていたことが、関係者の話で分かった。 https://t.co/ExF1hQKeYO  

　今年2020年のツイートまで，リツイートをしました。保坂展人氏はブラウザのブックマークにも入れたことがないので，意外な数のリツイートがあり，ちょっと驚いています。

　「志布志事件の反省はいかに→強姦罪被告に逆転無罪…県警のＤＮＡ鑑定に疑義 : 読売新聞」という内容の保坂展人氏のツイートですが，このTwilogでは，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)で2回，リツイートが記録されていました。

　前のリツイートを取り消して再度リツイートをする，ということは，自分のツイート以外にやったことがないと思います。時間が経てば，同じツイートを再度リツイート出来るとすれば，新たなTwitterの仕様の発見になります。

　普段，タイムラインを見ることのない保坂展人氏ですが，データベース登録用のリストには登録済みなのですが，まとめ記事にツイートを見かけたことはあまりないように思います。特に大崎事件など再審や冤罪関係です。しばし，Twitter検索をやって記録用にリツイートをします。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:20／2020/06/29 20:34 URL： https://twitter.com/kk_hirono/status/1295153472090775552 https://twitter.com/hosakanobuto/status/1277566224465932288  

> 大崎事件再審　クラウドファンディングに1240万円　https://t.co/SrNSosAd3E 鹿児島県大崎町で1979年に男性（当時42）の遺体が見つかった「大崎事件」の再審請求で、弁護活動の費用を募るクラウドファンディング（CF）で目標の2倍を超える1240万円が集まった。  

"大崎事件" (from:hosakanobuto) - Twitter検索 / Twitter https://t.co/rwxgviuT0h

　大崎事件をキーワードに含む保坂展人氏のツイートは，リツイート済みのものをふくめ2件でした。パソコンの調子がおかしくなって，Emacs以外で日本語入力ができなくなっています。パソコンを再起動します。

〈〈〈：Emacs： 2020-08-17（月曜日）09：23 　〈〈〈

〉〉〉：Emacs： 2020-08-17（月曜日）09：26　 〉〉〉

　パソコンを再起動している間に台所でヨーグルトを飲んでいました。今朝は6時ちょっと前に目が覚めています。これからパンでも食べようかというところです。

　昨夜はいつのまに寝たのかわからないのですが，炊いたご飯に手を付けずそのままになっていました。フライパンで焼いたおかずは食べていましたが，それを食べた後に眠ったような気がします。

　Ubuntuの日本語入力ですが，mozcで単語登録をすると異常終了することがあります。fcitxという入力メソッドです。単語辞書を開いて登録すれば問題が出たことはないのですが，単発で保坂展人氏を「ほさか」と登録したところ異常が出ました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:37／2019/08/01 07:56 URL： https://twitter.com/kk_hirono/status/1295157664511483904 https://twitter.com/hosakanobuto/status/1156700070139404289  

> 事件が起きてから親子２代にわたり、70年間も竹内景助さんの無実を明らかにするために闘ってきた健一郎さんや、今回の再審請求に尽力してきた人たちの無念さを思うと、裁判所前で弁護団の話を聞きながら、本当に重く悲しい気持ちになった。https://t.co/Tdg9gRoRHU  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:37／2019/07/31 23:48 URL： https://twitter.com/kk_hirono/status/1295157736406097920 https://twitter.com/hosakanobuto/status/1156577390904205314  

> 電車暴走「三鷹事件」　元死刑囚の再審認めず　東京高裁https://t.co/ap97ayw5uJ 東京の旧国鉄・三鷹駅で１９４９年、無人の電車が暴走して６人が死亡した「三鷹事件」で、東京高裁（後藤真理子裁判長）は３１日、電車転覆致死罪で死刑が確定した竹内景助・元死刑囚＝４５歳で獄死＝の裁判をやり直す  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:37／2020/03/31 12:04 URL： https://twitter.com/kk_hirono/status/1295157793557606400 https://twitter.com/hosakanobuto/status/1244822943483326464  

> 滋賀県東近江市の湖東記念病院で2003年、入院患者の人工呼吸器を外して殺害したとして殺人罪で実刑が確定し、服役した元看護助手の西山美香さん（40）のやり直し裁判（再審）の判決で、大津地裁（大西直樹裁判長）は31日、西山さんに無罪を言い渡した。 https://t.co/CXqpmSYY14  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:37／2020/04/02 22:37 URL： https://twitter.com/kk_hirono/status/1295157817758818304 https://twitter.com/hosakanobuto/status/1245706916153573378  

> 元看護助手の西山さん無罪確定　大津地検が上訴権放棄https://t.co/CCCxQTB3cD 湖東記念病院で2003年、男性患者（当時72）を殺害したとする殺人罪で服役した元看護助手の西山美香さん（40）を無罪とした先月31日の大津地裁（再審）判決について、大津地検は2日、上訴権を放棄したと発表した。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:37／2020/02/12 00:48 URL： https://twitter.com/kk_hirono/status/1295157853800415232 https://twitter.com/hosakanobuto/status/1227258162153000961  

> １０日に大津地裁であった再審公判で、大津地検は、１５年前と同じ起訴内容によって西山美香さん（４０）を殺人罪に問うたまま、求刑を放棄した。西山さんは「なぜ無罪と言ってくれないのか」と憤り、弁護団は「こういう曖昧な論告は許されない」と批判した。(京都新聞) https://t.co/RwhBzVNIcR  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:38／2019/03/29 07:13 URL： https://twitter.com/kk_hirono/status/1295157900625629184 https://twitter.com/hosakanobuto/status/1111390791027421184  

> 1985年に熊本県松橋（まつばせ）町（現宇城（うき）市）で男性が刺殺された「松橋事件」の再審（裁判のやり直し）で、熊本地裁は28日、殺人罪などに問われ、懲役13年の判決が確定して服役した宮田浩喜（こうき）さん（85）に無罪判決を言い渡した https://t.co/uMD3cuENFp  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:38／2015/11/07 19:01 URL： https://twitter.com/kk_hirono/status/1295157942035968000 https://twitter.com/hosakanobuto/status/662932863470338048  

> 名張毒ぶどう酒第１０次再審請求 : 読売  https://t.co/ruN2D459Qs 三重県名張市で１９６１年に女性５人が殺害された名張毒ぶどう酒事件で、奥西勝死刑囚（１０月４日に８９歳で死亡）の妹・岡美代子さん（８５）が６日、名古屋高裁に対し、第１０次再審請求を行った。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:38／2014/03/30 09:28 URL： https://twitter.com/kk_hirono/status/1295157975200325632 https://twitter.com/hosakanobuto/status/450066945111359489  

> 福岡県飯塚市で1992年に７歳の女児２人が殺害された「飯塚事件」で、殺人罪などで死刑が確定、執行された久間三千年・元死刑囚（当時70）の妻による再審請求について、福岡地裁（平塚浩司裁判長）は31日に再審を開始するかどうかの決定を出す。http://t.co/6XBLI6t03k  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:39／2020/07/01 22:36 URL： https://twitter.com/kk_hirono/status/1295158189596356608 https://twitter.com/hosakanobuto/status/1278321498533457920  

> 「菊池事件」検察官による再審請求を要請　原告ら元患者3団体https://t.co/2ra4eN3uF7  1952年の殺人事件などで、ハンセン病とされた男性が死刑となった「菊池事件」の裁判が、隔離施設内の「特別法廷」で開かれたのは憲法違反に当たると認めた2月の熊本地裁判決を受け、原告ら元患者でつくる3団体が  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:39／2018/06/11 17:56 URL： https://twitter.com/kk_hirono/status/1295158373919281152 https://twitter.com/hosakanobuto/status/1006097837543706624  

> 再審開始取り消した大島裁判長　過去に横浜事件で免訴 https://t.co/MNeQHaN6tZ １９６６年に静岡県で一家４人が殺害された事件で、東京高裁は１１日、死刑が確定した袴田巌さん（８２）の再審開始を認めない決定をした。高裁で決定を出したのは大島隆明裁判長（６３）。７７年に司法試験に合格し、  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:40／2014/03/31 07:02 URL： https://twitter.com/kk_hirono/status/1295158416617299968 https://twitter.com/hosakanobuto/status/450392531532910592  

> おはようございます。先週、特別投稿した「袴田さん釈放に万感、問われる国の責任」（『太陽のまちから』2014年3月28日）はたくさんの方に読んでいただきました。今日の飯塚事件（故久間三千年氏は既に処刑）の再審判断にも注目したいと思います。http://t.co/uiaO4yItSr  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:40／2013/03/09 15:53 URL： https://twitter.com/kk_hirono/status/1295158473236217856 https://twitter.com/hosakanobuto/status/310282050265571328  

> 明日は、無実を訴える元ボクサーの袴田巌死刑囚の77歳の誕生日にあたる。丸10年前、私は姉の秀子さんや弁護士と拘置所で彼と面会をしていた。第2次再審請求も動き出して、彼が元気なうちに再審開始のゴングが鳴る日を心から待っている。http://t.co/g7ayHRO0Hi  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:40／2018/07/11 17:47 URL： https://twitter.com/kk_hirono/status/1295158521885945861 https://twitter.com/hosakanobuto/status/1016967288900104192  

> ３４年前の女性殺害、再審開始認める…大津地裁  https://t.co/wQbSoG3Z0j 滋賀県日野町で１９８４年に酒店経営の女性（当時６９歳）が殺害され、金庫が奪われた「日野町事件」で大津地裁は１１日、強盗殺人罪で無期懲役が確定し、２０１１年に死亡した阪原弘・元受刑者（同７５歳）の裁判のやり直し  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:40／2018/12/20 19:10 URL： https://twitter.com/kk_hirono/status/1295158572171399168 https://twitter.com/hosakanobuto/status/1075694903022088192  

> 松橋事件の再審、無罪確定へ　地検が有罪主張せずhttps://t.co/pnOVwHAdet １９８５年に熊本県松橋（まつばせ）町（現・宇城市）で男性が殺害された「松橋事件」のやり直しの裁判（再審）で、殺人罪などで服役した宮田浩喜さん（８５）について、熊本地検が新たな有罪主張をしないことがわかった  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:41／2019/03/20 08:09 URL： https://twitter.com/kk_hirono/status/1295158720008077312 https://twitter.com/hosakanobuto/status/1108143436060778496  

> 元看護助手の再審開始確定　滋賀の呼吸器外し殺害事件https://t.co/QDOiysOPBS 滋賀県東近江市の湖東（ことう）記念病院で２００３年、入院患者の人工呼吸器を外して殺害したとして、殺人罪で懲役１２年の判決が確定し、刑期を終えた元看護助手・西山美香さん（３９）の再審開始が確定した。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 09:41／2012/06/03 16:34 URL： https://twitter.com/kk_hirono/status/1295158727914315777 https://twitter.com/hosakanobuto/status/209186310232088577  

> 無実の確定死刑囚、袴田秀子さんと久しぶりに握手。9年前に私が秀子さんと共に面会してから9年の月日が流れた。「再審開始」の決定が出たとしても、通知すら伝えられない現状。「面会拒否、裁判書類は見ない」という状態が続いている。長期拘禁の結果の症状を改善する治療を急がなければならない

"再審" (from:hosakanobuto) - Twitter検索 / Twitter https://t.co/sTs3zx2b7Y

　ツイートのサムネイルに，見たことのない三鷹事件の事故の写真が出てきました。菊池事件のことも出てきたのですが，再審請求とあってちょっと驚きました。そういえばという思いもあるのですが，確かたてこもりのような事件で，犯人性に疑いの余地はなさそうな気がします。

菊池事件　再審請求 - Google 検索 https://t.co/Tgp4uzP0qe

菊池事件判決　「違憲の法廷」なら再審を｜【西日本新聞ニュース】 https://t.co/A8vA4XfnAb

　これから開いた記事を読むこところですが，そういえばと思い出しました。手続き法上の違法を問題にした再審請求になるのかもしれません。

　時刻は9時59分です。記事を読み終えましたが，これは思わぬ発見とありました。個別のエントリーとしておかねばなりません。再審請求と非常上告との関係に参考になるものです。これも初めて知ったことではないですが，今回は前回と全く違ったような認識になりました。

　その前に，保坂展人氏と共謀罪についてもまとめたものを1つのエントリーとして記録しておきたいと思います。検索はまだですが，歴史的な流れを記録することになります。

〈〈〈：Emacs： 2020-08-17（月曜日）10：03 　〈〈〈

* 東京都世田谷区の現職区長，保坂展人氏と共謀罪並びに深澤諭史弁護士と保坂展人氏に感じる共通点→昭和61年4月の世田谷の市場の写真→銀河系と天の川→ゴミ処理場
  :LOGBOOK:
  CLOCK: [2020-08-17 月 12:26]--[2020-08-17 月 13:19] =>  0:53
  CLOCK: [2020-08-17 月 10:08]--[2020-08-17 月 11:09] =>  1:01
  :END:

:CATEGORIES: 保坂展人氏,深澤諭史弁護士,共謀罪

〉〉〉：Emacs： 2020-08-17（月曜日）10：08　 〉〉〉

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「hosakanobut」の検索結果 - Twilog https://t.co/Aa34XU3fsS

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「hosakanobut」の検索結果/Page 2 - Twilog https://t.co/zT7LnO498N

　思いつきで調べたのですが，上記のTwilogの2ページに，ページ内検索で「共謀罪」はヒットがありませんでした。

　まだ「共謀罪」で保坂展人氏のTwitter検索は実行していないのですが，やはり2010年4月より前のことになりそうです。共謀罪に関しては，保坂展人氏以外でもほとんど発言を見ないのですが，まだ開いていないものの先程，まとめ記事を作成しています。

```
 - 2020年08月17日07時34分の登録： REGEXP：”共謀罪”／データベース登録済みツイート：2020年08月17日07時26分の記録：ユーザ・投稿：184／1654件 http://hirono2014sk.blogspot.com/2020/08/regexp2020081707261841654.html
 - 2020年08月17日07時34分の登録： ＃いわぽん　@yiwapon＃のツイート／2020-07-28_2154〜2020-08-16_2040／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年08月17日07時34分 http://hirono2014sk.blogspot.com/2020/08/yiwapon2020-07-2821542020-08.html
 - 2020年08月17日07時55分の登録： REGEXP：”ミネルヴァ”／データベース登録済みツイートの検索：2020-06-22〜2020-08-09／2020年08月17日07時45分の記録：ユーザ・投稿：246／1034件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-06-222020-08.html
 - 2020年08月17日08時04分の登録： REGEXP：”共謀罪”／データベース登録済みツイートの検索：2020-05-09〜2020-08-17／2020年08月17日08時04分の記録：ユーザ・投稿：13／21件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-05-092020-08.html
 - 2020年08月17日08時16分の登録： REGEXP：”深澤諭史弁護士”／データベース登録済みツイートの検索：2020-08-14〜2020-08-16／2020年08月17日08時16分の記録：ユーザ・投稿：2／59件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-08-142020-08.html
 - 2020年08月17日08時22分の登録： REGEXP：”第二東京弁護士会@niben_netに伝える”／データベース登録済みツイート：2020年08月17日08時22分の記録：ユーザ・投稿：2／167件 http://hirono2014sk.blogspot.com/2020/08/regexpnibennet2020081708222167.html
 - 2020年08月17日08時25分の登録： REGEXP：”日本弁護士連合会（日弁連）@JFBAsns，第二東京弁護士会@niben_net”／データベース登録済みツイート：2020年08月17日08時25分の記録：ユーザ・投稿：2／167件 http://hirono2014sk.blogspot.com/2020/08/regexpjfbasnsnibennet2020081708252167.html
```

　ミネルヴァというのは，コマンド履歴を編集していたところ間違って実行したコマンドになります。そのあとに「13／21件」とあるのが，直前の誤操作と同じで，2020年1月1日以降の期間指定でのまとめ記事になります。

 - （01／21） TW kidkaido（海渡雄一） 日時： 2020-05-09 20:01:00 +0900 URL： https://twitter.com/kidkaido/status/1259075965654757382

> #検察庁法改正案に抗議します
> 日本のトレンド、トップを独走。ツイート10万突破。
> 秘密保護法や共謀罪の反対運動でも、国会を取り囲むデモをやった。しかし、10万は集められなかった。
> いま、市民の怒りが沸騰している。
> 野党は法案反対で… https://t.co/Ie68bPQa0K

　関係性は未確認ですが，この海渡雄一弁護士も保坂展人氏とよく似た，主義主張をみてきました。#検察庁法改正案に抗議します ，とありますが，テレビで見た話だと，写真付きでしたが，この検察庁法の定年規定は昭和13年とかに決まったそうです。男性の平均寿命が40歳以下の時代かもしれません。

 - （04／21） TW motoken_tw（モトケン） 日時： 2020-05-16 13:21:00 +0900 URL： https://twitter.com/motoken_tw/status/1261512177610944513

> @scleronychophor 共謀罪のときも安保法制のときも、専門家は冷静な意見を述べていた。
> そういう専門家の意見に耳を傾ける人が多いことを祈るしかありませんね。

　いちいち個別に取り上げていると切りがなく，まとまりもなくなってしまうので，ここに掲載しましたが，このモトケンこと矢部善朗弁護士（京都弁護士会）のツイートもなかなか考えさせられる奥深さがあります。

 - （05／21） TW motoken_tw（モトケン） 日時： 2020-05-16 13:37:00 +0900 URL： https://twitter.com/motoken_tw/status/1261516203756941312

> @fdhfjvjgjgi32g2 @efuwara 「一方、冷めた声もある。」
> まるで、反対論が冷めてない（冷静でない）みたいは言い方ですね。
> 検察の独立が失われて内閣の意のままになる検察を想定すると、秘密保護法や共謀罪のときに反… https://t.co/3NZcJ2Grxj

 - （07／21） TW km0bake（つまらむ） 日時： 2020-06-03 19:16:00 +0900 URL： https://twitter.com/km0bake/status/1268124500480028672

> 共謀罪も真っ青である。 https://t.co/sRsoxPC9M2

 - （09／21） TW TakamasaMikumo（三雲崇正（新宿区議（立憲民主党）・弁護士）） 日時： 2020-08-09 22:54:00 +0900 URL： https://twitter.com/TakamasaMikumo/status/1292459209414438914

> もう一言言わせて頂くならば、私たちは前の衆院選挙と同様、この間に成立した秘密保護法、安保法制、共謀罪の廃止を求め続けます。真に自由で民主的な社会を作るために、あらゆる専門家の知見を生かしながら活動を続けます。 https://t.co/nVQR5OS6i7

 - （15／21） TW todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時： 2020-08-15 00:54:00 +0900 URL： https://twitter.com/todateyoshiyuki/status/1294301346686857216

> そういえば、TOCといったら五反田のあこしか思い浮かばないや、みたいな話を共謀罪法案があれこれ議論されてたときに呟いてましたっけ。

〈〈〈：Emacs： 2020-08-17（月曜日）11：09 　〈〈〈

〉〉〉：Emacs： 2020-08-17（月曜日）12：26　 〉〉〉

　共謀罪です。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 12:58／2017/06/15 08:56 URL： https://twitter.com/kk_hirono/status/1295208406777651201 https://twitter.com/hosakanobuto/status/875139863468691456  

> 共謀罪が成立したら、市民活動は続けられますか? という質問を、この1カ月何人からから受けた。当然、続けられますと答えました。「一般の人には関係ありません」と言い張ってきた政府答弁の通りに、濫用を許さない監視が必要だ。 一日も早く、今日の政権を退場させ法改正でブロックするしかない。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 12:59／2017/06/15 08:06 URL： https://twitter.com/kk_hirono/status/1295208483155873794 https://twitter.com/hosakanobuto/status/875127212168458240  

> ニュースで参議院本会議で「共謀罪」が可決・成立した伝えられている。多くの疑問を踏みにじり、衆議院の強行採決後の参議院審議も中途のまま、また重要な点で矛盾が表面化する途中で委員会審議を「省略」するという暴挙。「数は力、何だってやれる」という奢れる論理だと法案審議さえ必要なくなる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 12:59／2017/06/14 21:50 URL： https://twitter.com/kk_hirono/status/1295208626299138049 https://twitter.com/hosakanobuto/status/874972291804741632  

> 「国会をいち早く閉じたい」というの政権の本音だと伝えられている。自ら「加計学園関連の文科省再調査」を指示しておきながら、野党に質疑の機会を与えず、国民の人権を277もの対象犯罪と縛ることになる共謀罪を、参議院法務委員会の採決すら「省略」して本会議で直接採決とは凶暴そのものだ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 12:59／2017/06/15 08:51 URL： https://twitter.com/kk_hirono/status/1295208681282232323 https://twitter.com/hosakanobuto/status/875138615977713664  

> 昨日から朝までの「共謀罪」法案の奇策による強行突破の荒技を見ていると、安倍政権の掲げる「憲法改正」も同質の展開になる可能性が強い。多少の無理をしても国会を閉じ逃げすれば、国民は忘れてしまう。都議選にも影響は限定的だという「おごり」が本質。「おごり」は通用させないことが大事だ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:00／2017/06/14 22:28 URL： https://twitter.com/kk_hirono/status/1295208751247405057 https://twitter.com/hosakanobuto/status/874981828209238017  

> 私がなぜ、共謀罪について発言を続けているか。過去の議論が、忘れ去られることのないよう古い記録を整理しながらブログで発信を続けた。1月に書いたブログから連続して書き続けたが、問題点は広がる一方だ。 共謀罪はなぜ過去3回廃案になったのか https://t.co/UImJzAN1Hx  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:00／2020/05/15 23:34 URL： https://twitter.com/kk_hirono/status/1295208829001449472 https://twitter.com/hosakanobuto/status/1261303875669131264  

> 安倍政権にとって、与野党一致した「コロナとのたたかい」よりも、優先しなければならないのが「検察庁法改正」だ。「なぜ急ぐのか」には理由がある。官邸が検察首脳人事の首根っこを抑え、捜査権力をコントロールすることが実現すれば、怖いものはなくなる。公益に背く私的な「我利我欲」の突進だ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:02／2017/10/03 22:37 URL： https://twitter.com/kk_hirono/status/1295209431177682944 https://twitter.com/hosakanobuto/status/915209070683996161  

> 犯罪を計画段階で処罰する「共謀罪」の趣旨を盛り込んだ改正組織犯罪処罰法に懸念を示したケナタッチ国連特別報告者が講演し、「市民を監視する前に、独立した当局が許可する仕組みが必要だ」と指摘した。https://t.co/EMa2NU32XY  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:03／2017/06/19 07:56 URL： https://twitter.com/kk_hirono/status/1295209495832887297 https://twitter.com/hosakanobuto/status/876574299183763456  

> 「何か感じ悪いよね」の意味するところを理解していれば、この国会のようにならない。「調べない」「廃棄した」「承知しない」と説明を拒絶しながら、277の共謀罪を創設して「審議も省略」という傲岸不遜な姿勢。今度は「憲法」になだれこもうとする政治作法に愛想をつかす人が増えてきた。 https://t.co/0DNWHe0XYt  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:03／2017/06/29 18:14 URL： https://twitter.com/kk_hirono/status/1295209568176234496 https://twitter.com/hosakanobuto/status/880353801697243136  

> 「共謀罪」を力ずくで通し、「絶対的多数の議席」を持てば何でもできるという強権的な政治に急ブレーキをかける必要があります。東京都議会議員選挙は、「驕れる政治」と正反対に節度ある政治に戻すための絶好の機会です。https://t.co/GcliiK5Zhq  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:03／2017/06/14 23:53 URL： https://twitter.com/kk_hirono/status/1295209639265492992 https://twitter.com/hosakanobuto/status/875003291763003392  

> 脚本家・劇作家ら１０団体、「共謀罪」反対表明：朝日新聞デジタル https://t.co/RRQ8E9rGdA 映画やテレビの脚本家や劇作家ら表現活動にかかわる団体が１４日、国会内で記者会見し、「共謀罪」への反対を表明した。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:03／2017/06/14 23:12 URL： https://twitter.com/kk_hirono/status/1295209709176119297 https://twitter.com/hosakanobuto/status/874992977139032065  

> ニュースでは「まもなく行われる東京都議会議員選挙への影響を回避するため」と説明されているが、加計学園関連文書をめぐるやりたくなかった「再調査」と、共謀罪の迷走答弁を同時に封じるため、数の力で逃げようとしている行為だろう。はたして、これが都議選での影響を回避するのかと理解に苦しむ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:04／2017/09/09 22:50 URL： https://twitter.com/kk_hirono/status/1295209774871502849 https://twitter.com/hosakanobuto/status/906515139439894528  

> 秋の臨時国会に提出される「働き方改革」関連法案のうち、労働基準法を改めて「残業代ゼロ」制度を創設する部分は、継続審議となっている法案を取り下げ、他の法案と一括化して出し直す。かつての「共謀罪」法や安全保障関連法と似通う手法だ。https://t.co/l5mn2xCM1X  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:04／2017/06/15 23:08 URL： https://twitter.com/kk_hirono/status/1295209820358758401 https://twitter.com/hosakanobuto/status/875354288926507008  

> 「これからは下手な冗談も言えない」「共謀罪の嫌疑をかけられないように気をつけろ」等の会話が始まりそうな風潮に危機感を覚えます。こうして人々が無難な会話以外、誰が聞いているかわからないと萎縮をし始めたら、「共謀罪効果」ははかりしれない。https://t.co/c9TM9zvw31  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:04／2017/12/03 21:12 URL： https://twitter.com/kk_hirono/status/1295209860334678017 https://twitter.com/hosakanobuto/status/937293359269363712  

> 共謀罪廃止法案の野党共同提案に希望がどう対応するかが焦点。東京新聞:「共謀罪」廃止法案提出へ　立民が５野党に呼び掛け:政治(TOKYO Web) https://t.co/EVnIgl9RNp  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:04／2017/11/10 09:26 URL： https://twitter.com/kk_hirono/status/1295209906664902656 https://twitter.com/hosakanobuto/status/928780761074778113  

> カメラ画像提供「共謀罪」なら令状必要　宝塚市が条件 https://t.co/ZuoyfRz0ia 兵庫県宝塚市は、市が設置している防犯カメラの画像を捜査機関に提供する場合、犯罪を計画段階から処罰する「共謀罪」の捜査については裁判所の令状がなければ応じないことを決めた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:04／2017/06/16 07:30 URL： https://twitter.com/kk_hirono/status/1295209972406423552 https://twitter.com/hosakanobuto/status/875480733694832640  

> 「数カ月で国民はきれいに忘れてくれる」と政権側の経験則が、強気一辺倒の政権運営を続けさせている。森友学園・加計学園・共謀罪と続いている唯我独尊の強行政治を止めるのは、国民世論であり有権者だ。 「共謀罪」 議論の封殺の荒技を前に思うことhttps://t.co/yg8fpDNwCP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:05／2018/08/15 08:57 URL： https://twitter.com/kk_hirono/status/1295210081340948487 https://twitter.com/hosakanobuto/status/1029517416370302976  

> 今日は、1945年(昭和20年)の戦争終結の日。安倍首相の三選に向けた旗印は「改憲」だという。安保法制、共謀罪に続いて、カジノに自民党事情による参議院選挙制度6増と無茶が続いているが、「憲法」も強引に力づくでという鼻息がもれてくる。翁長知事が急逝して、知事選は前倒しの9月30日となった。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:05／2017/06/14 19:36 URL： https://twitter.com/kk_hirono/status/1295210128291950592 https://twitter.com/hosakanobuto/status/874938660193394688  

> 国会では恐るべき事態が起きている。自民党は、「共謀罪」を参議院法務委員会での採決を「省略」して本会議で議決する「中間報告」を提案。「良識の府」の名を汚すに十分な扱いで、答弁をする度に矛盾を露呈する金田大臣が「対象犯罪277」を創設する法案の説明を中途放棄して、本会議で強行とは。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:05／2017/07/11 07:24 URL： https://twitter.com/kk_hirono/status/1295210144934981632 https://twitter.com/hosakanobuto/status/884538928857886720  

> 「共謀罪」法が施行＝政府、TOC条約締結へ（時事通信） https://t.co/EpsVTXL51D  同法は、犯罪を計画段階で処罰することを可能にするもので、2人以上で「計画」し、いずれかが物品の手配など「準備行為」をした段階で、計画に加わった者を処罰する。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:05／2017/06/19 07:40 URL： https://twitter.com/kk_hirono/status/1295210176899739649 https://twitter.com/hosakanobuto/status/876570273805344768  

> いちばん怖いのは萎縮と忘却⇒「共謀罪」 議論の封殺の荒技を前に思うこと https://t.co/yg8fpDNwCP 今は、どんどん発言し、萎縮を遠ざけ、自由な言論と表現を行使していくことで、「共謀罪効果」の方を最小化し、共謀罪法の再改正の時期を早く実現するべき時です。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:07／2020/05/15 23:46 URL： https://twitter.com/kk_hirono/status/1295210673425625088 https://twitter.com/hosakanobuto/status/1261306949242466306  

> 私は、松尾元検事総長以下、歴代検事総長とも法務省刑事局長在職当時、数々の論戦を交わしてきた。通信傍受法、監獄法、共謀罪とふりかえっても、彼らは「論理」に忠実であろうとして、見解は違えても議論はかみ合った。しかし、昨今の法務省の劣化はひどく、森大臣の答弁はまるで質問とかみ合わない。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:08／2019/06/01 07:26 URL： https://twitter.com/kk_hirono/status/1295210890338242560 https://twitter.com/hosakanobuto/status/1134587050009563136  

> 高学歴でキャリア官僚、35歳の国会議員の存在の薄っぺらさに戦慄を覚える。彼こそ、衆議院法務委員会に乱入して「共謀罪強行採決」を呼びかけた乱暴な経歴の持ち主だ。 丸山穂高議員「性サービス店行く」市議ら辞職要求 https://t.co/CcWxpz4E3m  

　ざっとみたところ，今年の5月が2つ，昨年の2019年が1つで他は全て2017年のツイートになりそうです。このTwitter検索は漏れも少なくないのですが，すごく意外な結果でした。どうも共謀罪の成立は2017年だったようです。成立するとすぐに全く情報を見なくなりました。

　今のところ共謀罪の適用というニュースはみたことがなく，保坂展人氏らが大反対をしていたことは，大きな成果を挙げ，警察，検察にも影響を与えたのかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:16／2017/07/23 00:47 URL： https://twitter.com/kk_hirono/status/1295212826349334529 https://twitter.com/hosakanobuto/status/888787557114290177  

> 安倍内閣の支持率低下の背景に、共謀罪の無責任答弁と強行採決がある。ただ、何がつくられたのか?あらためて、11年前の国会論戦からひもとく⇒共謀罪とは何か (岩波ブックレット)   海渡 雄一・保坂展人 https://t.co/2XsdJS9Zs3  

　検索のタイムラインで「監視」という言葉を探していました。監視で検索した方が早く，他に発見があるかもしれません。権力あるいは警察，検察の監視という趣旨だと思います。

〈〈〈：Emacs： 2020-08-17（月曜日）13：19 　〈〈〈

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:35／2013/12/05 00:17 URL： https://twitter.com/kk_hirono/status/1295217573110280192 https://twitter.com/hosakanobuto/status/408253642647412737  

> 秘密保護法案:ドタバタぶり露呈…参院委審議－毎日新聞 http://t.co/MKdIbb7WCD 与党は５日、特定秘密保護法案を参院の特別委員会で採決する構えだが、４日の委員会では安倍晋三首相が「保全監視委員会」という機関の新設を突然言いだして、野党側を当惑させた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:35／2010/10/10 01:20 URL： https://twitter.com/kk_hirono/status/1295217588302036992 https://twitter.com/hosakanobuto/status/26856629939  

> 検察官適格審査会は官僚国家ニッポンには半世紀前は早すぎる制度だったかもしれない。 自民党多数の時代なら、すべて法務・検察の意のままに運営出来るので、ビルトインされた調査権も検察官の暴走に対しての監視・監督機能を持つことが出来なかった。政権交代した今、蘇生させるチャンスなのです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:35／2011/06/22 12:04 URL： https://twitter.com/kk_hirono/status/1295217610615709696 https://twitter.com/hosakanobuto/status/83369772917604354  

> 東京電力渋谷支店長が世田谷区役所に来庁しました。地域別のリアルタイム電力消費量開示についての返答は、あいかわらず「23区の前日分のデータを1時間単位でグラフで提供」というもの。23区のリアルタイムの供給量を監視している給電指令所では当然ながら「供給量」は把握しているという。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 13:48／2011/03/01 21:54 URL： https://twitter.com/kk_hirono/status/1295221050393817089 https://twitter.com/hosakanobuto/status/42568512140623872  

> 「監視社会」の暗部は何か。「自分は何も悪いことをしないからドンドン監視してちょーだい」という人も聞いてほしい。やってもいない犯罪の嫌疑をかけられて、自分はそこにいなかったということを証明する時に、携帯電話会社に自分がその日どこにいたかを示す「位置情報」を取ろうとすると断られる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:05／2020/06/17 23:08 URL： https://twitter.com/kk_hirono/status/1295225229833195520 https://twitter.com/hosakanobuto/status/1273256094807146502  

> 通常国会、延長せず閉幕　コロナ、疑惑の議論未消化https://t.co/Ntgr8KtVZJ 通常国会は１７日、閉幕した。野党は政府の新型コロナ感染症対策を監視するためにも会期の大幅延長を要求したが、与党は拒否。持続化給付金を巡る不透明な事務委託など疑惑解明に向けた議論は消化不良に終わった。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:06／2017/06/09 20:50 URL： https://twitter.com/kk_hirono/status/1295225352415924225 https://twitter.com/hosakanobuto/status/873145194434109440  

> 明日⇒６月１０日　緊急学習会　共謀罪の危険性 https://t.co/rshiQoS9t8 市民生活のあらゆる分野を捜査・監視・取り締まる制度にほかならない危険性について一緒に考えます。講師は、かつて国会で共謀罪法案をめぐる与野党攻防の最前線にたっ経験をもつ保坂展人さんです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:06／2019/08/31 17:44 URL： https://twitter.com/kk_hirono/status/1295225421202505728 https://twitter.com/hosakanobuto/status/1167719674789818371  

> 異例のメディア出身大使　識者「権力監視弱まる恐れも」https://t.co/4BSvTFgD2e 読売新聞グループ本社の白石興二郎会長（７２）をスイス大使に充てる人事を決めた。報道機関の現職トップの大使起用は異例。外務省によるとメディア出身者の起用は５人目で、朝日新聞出身で東大教授だった石弘之氏以来  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:06／2017/06/17 10:09 URL： https://twitter.com/kk_hirono/status/1295225504010665984 https://twitter.com/hosakanobuto/status/875883154552176640  

> 共謀罪が成立したら、市民活動は続けられますか?  という質問を受けた。ここは「一般の人には関係ありません」と言い張ってきた政府答弁の通りに、濫用を許さない監視が必要だ。 一日も早く、今日の政権を退場させ法改正でブロックするしかない。https://t.co/yg8fpDNwCP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:07／2013/12/08 12:28 URL： https://twitter.com/kk_hirono/status/1295225719430119424 https://twitter.com/hosakanobuto/status/409524758644940803  

> 6日の強行採決後、批判を強める世論の高まりを意識してか、NHK日曜討論で与党からは「国会法改正で国会に監視機関をつくる」と提案したという。「論点は出尽くした」は表向きで、見直し必至の審議だったことは明らか。積み残された重要な論点→http://t.co/x92T6wjjzL  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:07／2013/07/15 21:35 URL： https://twitter.com/kk_hirono/status/1295225823755083776 https://twitter.com/hosakanobuto/status/356753927083003904  

> 「公的機関活用」とは?@fiybanana 戦時中の隣組や江戸時代の５人組のような相互監視、上意下達組織となってはいけないと思います。個人的には、落語の大家さんが物知りで～のコミュは嫌いです。何でも責任持てる専門家など近所の多少の物知りに期待すべきでない、公的機関活用だと思って  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:08／2017/05/19 07:52 URL： https://twitter.com/kk_hirono/status/1295225913794166784 https://twitter.com/hosakanobuto/status/865339258470518784  

> おはようございます。森友学園や加計学園問題では、たくさんの疑問点がありながらも、政府からの積極的な調査は何もない。一方、どんな捜査がされるのか明確でないまま、共謀罪の強行採決が行われようとしている。国の情報公開のパイプは詰まり、市民社会に対してはルールなき監視となる危惧がある。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:08／2010/11/13 08:32 URL： https://twitter.com/kk_hirono/status/1295225991816609792 https://twitter.com/hosakanobuto/status/3228779669356544  

> おはようございます。仙谷官房長官の「国会内撮影見直し」は、いただけない。「望遠レンズは必要ない」というのも、手元メモを撮影されて失敗したのを棚にあげている。「望遠」で撮影された元与党の不手際を追及したことを忘れたのかと思う。権力側は不断の監視とメディアの批判を受ける覚悟が必要。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:09／2019/12/12 23:41 URL： https://twitter.com/kk_hirono/status/1295226100209954818 https://twitter.com/hosakanobuto/status/1205135510647140352  

> 保育士ら１８人、一斉退職へ　園長らのハラスメント訴えhttps://t.co/HJh1gSV74R ブログ掲載のため、写真映えするような保育をしろと要求、妊娠中の保育士が欠勤した時に「つわりは病気じゃない」などと批判されたりしたとした。「日常的に人格を否定する数々の言動、常に圧力をかけられ監視されて…  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:09／2020/02/03 22:24 URL： https://twitter.com/kk_hirono/status/1295226157764186114 https://twitter.com/hosakanobuto/status/1224322706994167808  

> 野党4党は3日の国対委員長会談で、この人事を追及する方針を確認。立憲の安住淳国対委員長は記者団に「権力を行使する側と監視する側の微妙な話だ。こうした（人事の）問題に安倍政権の何か本質みたいなものが垣間見える」と批判した。 https://t.co/V2sgdGROeh  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:09／2020/05/26 20:12 URL： https://twitter.com/kk_hirono/status/1295226205793181696 https://twitter.com/hosakanobuto/status/1265239288393764870  

> 黒川氏と賭けマージャン「許しがたい」　新聞労連が声明 https://t.co/M7EKJ3yKWP　日本新聞労働組合連合は26日、「権力者と一緒になって違法行為を重ねていたことは、権力者を監視し、事実を社会に伝えていくというジャーナリズムの使命に反するもので、許しがたい行為」との声明文を出した。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:09／2013/02/05 15:24 URL： https://twitter.com/kk_hirono/status/1295226282272108546 https://twitter.com/hosakanobuto/status/298678499730931712  

> 東京都環境局の大気汚染汚染常時監視測定局の(一般局 日報 測定値)はここにあります。世田谷区役所で測定中の「PM2・5」のデータが毎時示されています。http://t.co/VfCypU02  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:10／2011/03/21 19:37 URL： https://twitter.com/kk_hirono/status/1295226402891948033 https://twitter.com/hosakanobuto/status/49781776519929856  

> 女川原発の放射線・放射能監視の中心施設であり、原発事故の際の中心となる施設であるこれらの施設が、津波に呑まれて壊滅。『津波に襲われ廃墟と化した県原子力センター/女川原発周辺の放射線監視システムは壊滅状態』（原子力発電を考える石巻市民の会） http://bit.ly/dSnE7c  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:10／2013/12/12 12:52 URL： https://twitter.com/kk_hirono/status/1295226447246684160 https://twitter.com/hosakanobuto/status/410980437893214209  

> 政府は、犯罪の実行行為がなくても謀議に加われば処罰対象となる「共謀罪」新設の検討に入った。市民の日常会話やメールが捜査対象となる恐れがあり、特定秘密保護法と併せ (共同) 【共謀罪】日常会話も捜査対象に　「監視国家」懸念高まるhttp://t.co/G9fgSEMyBf  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:11／2013/11/10 23:36 URL： https://twitter.com/kk_hirono/status/1295226601706098691 https://twitter.com/hosakanobuto/status/399545982423019520  

> 今週末、しばらく溜まっていた新聞を通読して「特定秘密保護法」をめぐる国会で論議に目がとまりました。戦前の日本では治安維持法が日毎に拡大解釈され、政治活動どころか社会的風刺さえ許容しない監視社会をつくりあげていった歴史があります。言論の自由は、その一角が奪われると奈落に転落する。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:11／2019/07/09 23:14 URL： https://twitter.com/kk_hirono/status/1295226663987380224 https://twitter.com/hosakanobuto/status/1148596369713696768  

> 望月記者はニューヨーク・タイムズ紙に「権力の座にある人々を監視すること」が自分の使命であり、政府は「常に情報を隠そうとする。それを掘り起こさなければならない」と強調した。 https://t.co/qeoZyTcl2G  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:11／2017/02/06 00:43 URL： https://twitter.com/kk_hirono/status/1295226778068254720 https://twitter.com/hosakanobuto/status/828267878600151040  

> 司法取引や通信傍受、さらに共謀罪が成立すると、国民の監視は過度に強化される。憲法で保障された内心の自由や表現の自由が侵されるおそれは極めて強い。戦前の暗黒の歴史を忘れてはなるまい。https://t.co/V5dj4287Bo  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:11／2011/03/01 22:16 URL： https://twitter.com/kk_hirono/status/1295226847647547392 https://twitter.com/hosakanobuto/status/42573832845930496  

> 警視庁から流出した「テロ対策捜査・監視行動記録」の内容は唖然とさせられます。@mudhater そして「犯罪」の定義そのものが行政の都合によってかなり拡大解釈されうるということは、中東情勢などをみても明らかだと思いますね。  .  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:12／2010/10/08 23:42 URL： https://twitter.com/kk_hirono/status/1295226970494492678 https://twitter.com/hosakanobuto/status/26755468999  

> 検察官を国民が監視・チェックするという本来の検察官適格審査会の再生に向けて頑張って下さい。@moriyukogiin 本日の本会議で、検察官適格審査会委員に。最初の政策秘書だった高山衆院国対筆頭副委員長と強力タッグ！  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:12／2011/01/29 00:26 URL： https://twitter.com/kk_hirono/status/1295227100526338051 https://twitter.com/hosakanobuto/status/31010283338080256  

> 個人情報保護法の欠陥は、情報処理される国民の側に立つ行政の監視機関が不在だということです。 RT @RealityKicks: 共通番号制度についてですが、納税処理のみなら受け入れられますが、健保が一緒になると各個人の健康情報が集積される事になり、非常に危惧を覚えます。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:13／2010/11/18 00:25 URL： https://twitter.com/kk_hirono/status/1295227167136071680 https://twitter.com/hosakanobuto/status/4918034607120384  

> 「裁判員裁判の死刑判決」の影で画期的な検察官適格審査会の開催。検察官の民主的なコントロールが可能な唯一無二の監視機関だが、法務官僚の手を離れて開催されるのは今回が始めてだ→http://bit.ly/93UNCW  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:13／2010/10/31 13:13 URL： https://twitter.com/kk_hirono/status/1295227243958923264 https://twitter.com/hosakanobuto/status/29245947643  

> 民主主義とは「粘り強く取材するメディア」「徹底して調査、議論する政治」「両者を不断に監視する国民」によって守られる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:13／2011/03/02 01:04 URL： https://twitter.com/kk_hirono/status/1295227312003100672 https://twitter.com/hosakanobuto/status/42616287251279872  

> 官僚の欲望ははてしない。すでに、高度な監視社会に突入していても、「心の中で良からぬことを考える」ことをリアルタイムにキャッチしたり、「犯罪の手前にいる人」を特定して監視したりすることも射程に入れておきたい。だから、電話やネット上の気になる会話もピックアップしたい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:14／2011/02/17 00:42 URL： https://twitter.com/kk_hirono/status/1295227392743493632 https://twitter.com/hosakanobuto/status/37899579575771136  

> 東京新聞特報面に「コンピュータ監視法案」についての懸念の特集があった。私たちが総力をあげて問題点を指摘して、成立を阻止した「共謀罪」と共に提出された法案の焼き直しである。大相撲「八百長問題」で携帯メールが消えないことが話題になったが、過去ログの保全をプロバイダーに要求するもの。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hosakanobuto（保坂展人） 日時：2020-08-17 14:14／2011/03/01 22:09 URL： https://twitter.com/kk_hirono/status/1295227503900913664 https://twitter.com/hosakanobuto/status/42572110891196416  

> 「犯罪やテロ対策」のために監視が必要だという人たちに、「監視する側の監視」が必要であることを問いたい。多元的な端末から監視されている情報が、他の用途（例えば私的怨恨、犯罪、政敵の追い落としなど）に転用されることを防止するためには、執行機関から独立した市民の立場からの監視が必要だ。  

　全て読み込んで下の方からツイートを見ていきました。さきほど共謀罪の検索で2017年より前のツイートが見当たらなかったのですが，この監視をキーワードにした検索で，「共謀罪」を2013年と2011年にそれぞれ発見しました。他にも見落としがあるのかもしれません。

　私がネットで保坂展人氏を知ったのは2005年から2007年の間になるのではと思います。その最初に知った頃，その1年か2年前まで国会議員で，落選しているという話でした。その後，世田谷区長になっていると知りましたが，これはテレビのニュースで知ったように思います。

　その世田谷区長になるまでというのは情報を知らず，最近は新型コロナウィルスの検査を増やすということでテレビで見かけていますが，保坂展人氏を批判するような発言やツイートは見たことがなく，これは深澤諭史弁護士に共通しています。

　深澤諭史弁護士の場合は，たまに誹謗中傷をされたとか批判をされたようなツイートは見かけますが，深澤諭史弁護士のツイートの返信欄でそのようなツイートを見たことはなく，相手をブロックすればそのツイートは消える話ですが，他の検察でも見かけたことはありません。

　深澤諭史弁護士の場合，かなり反発や反感を受けそうなツイートをしているだけに不思議な現象になります。今朝もそれらしい類のツイートを見かけています。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/17 10:12 URL： https://twitter.com/fukazawas/status/1295166475993415686  

> クレーマーともめるケースって，通常１００のコストをかけるのに，２００を要求されて応じられないでもめるってことは，実は珍しいんですよね。  
> 実際には，それで２００に応じて，こっちに無理がきて，１５０とかになったとき，「ひどい！誠意がない！」とか言われるパターンがほとんどですね。 https://t.co/QYc8gasyAN  

世田谷区。県や政令指定都市より人口が多く、都市国家以上に人口密度が高い「区」 - 人口・面積・人口密度・ https://t.co/jWMCf37Vh5

　先日，テレビで，世田谷区の人口が東京都で2番目に多いとか，1番とも聞こえたように思ったのですが，テレビの画面を見ておらずパソコンでなにかやっているときでした。何番目なのか確認をしたかったのですが，すぐわかるものは見当たらず，上記のページを開きました。

```
1） 人口の多い区
世田谷区　944,977
練馬区　746,051
大田区　743,923
江戸川区　695,791
足立区　685,478

［source：］「東京都の人口（推計）」の概要-令和2年5月1日現在｜東京都 https://www.metro.tokyo.lg.jp/tosei/hodohappyo/press/2020/06/11/07.html
```

　世田谷区が1位だったようです。それも2位の練馬区が746,051なのに，世田谷区が944,977なのでかなりの開きがあります。地図で見る以外，東京の世田谷区のことは，都内の西側ということぐらいしかわからないのですが，世田谷の市場には行ったことがありました。

　昭和62年の4月のことです。他にも筍で1,2回は行っていると思いますが，たぶん初めて行った昭和62年のときは昼間に，前日，徳島から積んできた人参をおろしていました。外でフォークリフトを使い作業をしたのですが，市場というより焼却炉のあるゴミ処理場という印象がずっと残っています。

　都内の市場は他に五反田（蒲田と最近まで勘違い。），築地，池袋，葛西，千住，新宿，足立，神田，大田それと高島平の近くにあって，よく行ったのが思い出せないのですが，板橋かもしれません。Googleマップでみても市場が見当たりませんでした。

　市場は高島平の電車の駅から歩いても時間のかからない場所でした。平成4年の1月にも行っています。池袋の三越デパートの展示会の引き上げの時だったと思います。その時，金沢市場輸送の寺川さんに会ったのですが，ずいぶん久しぶりに会ったと思いました。

　平成3年の4月頃，当時，寺川さんが住んでいたアパートで，被告発人東渡好信らが5人から多くて8人ほど集まり，ストライキの話をしていました。新保のKOもいたと思いますが，彼はストライキに参加をしなかったと思います。小坂さん，武田さんも参加していなかったと思います。私もです。

　世田谷の市場は敷地も広く，周りがブロック塀で囲まれ，まるで刑務所のようだったというイメージがあり，大きな煙突のようなものを見たような憶えもあるので，あるいはゴミ処理場が隣接していたのかもしれません。敷地に余裕があって，北海道にいるような気分にもなりました。

世田谷市場 - Google 検索 https://t.co/naUK1gnLds]

　どういうわけか，Googleマップで航空写真との切り替えのボタン，ストリートビューのボタンも見当たりません。これまで経験のないことです。世田谷の市場の場所は前に調べた気がしますが，航空写真で拡大して建物を見ることはなかったと思います。不思議と。

　一度，ウェブ検索に戻るというリンクを開き，再度，Googleで地図を開くと，次はボタンが左右に出てきました。ウソのような本当の話ですが，スクリーンショットで記録しました。

　時刻は15時29分です。あるかもしれないと思っていた世田谷の市場の写真が見つかりました。昭和62年4月の写真です。人物以外の風景が入った写真というのは，それ自体が少ないので珍しいものです。市場の建物の屋根がずいぶん低いのが，先程までの記憶と違っています。

　保坂展人世田谷区長に対する当てこすりと思われても良くないと思い，控えていたのですが，火葬場のようにも見える建物と風景です。大きな煙突があって，赤と白に色分けされています。これがゴミ処理場の焼却炉の煙突のように見えます。周囲に車や人も写っていません。

　当時，私はカメラを持っておらず，金沢市の新保の辺りで，中西運輸商で一緒だったYTともう一人と出会い，その場所と思われるところで1枚の写真があるので，たぶんカメラを借りで出発したのだと思います。それも野々市方面から向かっており，ずいぶんと偶然が重なっていました。

　それも新車で乗務した7599号で初めての運行でした。愛媛県松山市行きの筍を積んでいました。市場ではなく缶詰工場になります。昼に徳島から大阪へのフェリーに乗り，その時の景色がとても印象に残っているのですが，カメラの撮影はしておらず，四国でも撮影はしていません。

　最初に撮影したのが東名高速のパーキングでしたが，トラックの中にいる子供を撮影しています。そのうちの1枚が見つからず気になっているのですが，子供が立ち上がって大型トラックのハンドルを握るところを，外から撮影した写真でした。

　次に撮影したのが世田谷の市場で，都内の市場4箇所ほどの荷降ろしで，最後が葛西の市場だったと思うのですが，夜の8時ぐらいになっていたと思います。次の仕事が決まっていて，そのまま千葉県の銚子市に向かったはずです。そして朝，犬吠埼で最後の写真撮影をしています。

　当時のカメラは24枚撮りか多くて36枚撮りだったと思います。かなりの割合でピンぼけという失敗になる写真もあったと思います。

　昭和62年4月の東京都世田谷の市場の写真というのも，けっこう珍しいかもしれません。

　スマホで，昔の写真を，今のデジタル写真らしく撮影するアプリを使ったのですが，使い方も忘れていて，あまりよく獲れていませんでした。それぞれに特徴があるので，3枚アップロードします。Twitterです。

```
a66@a66-XTe:~/work/d$ jhead ./*
File name    : ./2020-08-17_153710＿東京都世田谷区の市場（昭和61年4月）.jpg
File size    : 2198076 bytes
File date    : 2020:08:17 15:37:10
Date/Time    : 2020:08:17 15:37:10
Resolution   : 4096 x 2730
JPEG Quality : 92
======= IPTC data: =======
City          : 
Record vers.  : 2
DateCreated   : 20200817
Time Created  : 153710

File name    : ./2020-08-17_153836＿東京都世田谷区の市場（昭和61年4月）.jpg
File size    : 1520090 bytes
File date    : 2020:08:17 15:38:36
Date/Time    : 2020:08:17 15:38:36
Resolution   : 3000 x 2000
JPEG Quality : 92
======= IPTC data: =======
City          : 
Record vers.  : 2
DateCreated   : 20200817
Time Created  : 153836
```

　上記が通常の写真のjpgのファイルの情報になると思います。別に2枚あるのですが，ファイル名変更のスクリプトを使うと１つが消え，「＿東京都世田谷区の市場（昭和61年4月）.jpg」というファイルが残ります。同名なので１つは消えるさだめのようです。次がそのファイルの情報です。

```
a66@a66-XTe:~/work$ jhead ./*         
File name    : ./2020-08-17＿153710.jpg
File size    : 7738157 bytes
File date    : 2020:08:17 15:37:10
Resolution   : 4096 x 2304
JPEG Quality : 100
======= IPTC data: =======

File name    : ./2020-08-17＿153836.jpg
File size    : 7591132 bytes
File date    : 2020:08:17 15:38:36
Resolution   : 3000 x 1687
JPEG Quality : 100
======= IPTC data: =======

Not JPEG: ./d
```

　今，最後に「Not JPEG: ./d」というエラーのようなメッセージがあることに気が付きました。おかしなことに加工されたファイルが通常のjpgの写真ファイルとなっているようです。スクリプトを使わずにファイル名を変更しましたが，世田谷とファイル名にないのが，問題の写真です。

2020-08-17_153710＿東京都世田谷区の市場（昭和61年4月）.jpg \n 2020-08-17_153836＿東京都世田谷区の市場（昭和61年4月）.jpg \n 2020-08-17＿153710.jpg \n 2020-08-17＿153836.jpg \n  \n Not JPEG: ./d https://t.co/6U8ZnBoXEr

　当時の世田谷の市場は，広場の中央に建物があるような感じで，多角形のお堂かお寺のようにも見えたと記憶にあります。そういえば，まだGoogleマップで航空写真に切り替え，拡大して見ていませんでした。4枚の写真ファイルをアップロードするのに，けっこう時間が掛かりました。

　金沢市場輸送の頃の数の少ない写真で，バックに風景があるのは，この世田谷の市場の他，犬吠埼と鳥取県の境港の魚市場ぐらいかと思います。関門海峡の壇ノ浦サービスエリアで撮影した写真は，夜明け前の暗い中に関門海峡の橋が見えていたように思います。子供と撮影しています。

　世田谷と数少ない子供の写真が結びつくとは意外でしたが，この世田谷の市場というのはずっと心に残る風景でした。ゴミ処理場のようにも，火葬場のようにも，お堂やお寺のようにも見える心象風景でした。さらば弁護士鉄道の次章の幕開けにふさわしい写真です。

　弁護士鉄道からの脱出になります。昨日はストレートな指摘ではなかったですが，たぶん私のこととして次のツイートの言葉をもらっています。昨日もご紹介していると思いますが，再度掲載しておきます。

- TW fukazawas（深澤諭史） 日時： 2020/08/16 11:17 URL： https://twitter.com/fukazawas/status/1294820435092111361  

> 誰も相手していない（というかクオリティフィルタで自動非表示になっている）のに，ひたすら法クラに攻撃的なリプライを繰り返している人が稀にいますが，そういうの見かけてＴＬを見ると，どうしてこうなっちゃったんだろうか，少し気の毒に思うこ… https://t.co/ssMgxHixcs  

- TW galaxy_idol02（レーティア） 日時： 2020/08/16 01:04 URL： https://twitter.com/galaxy_idol02/status/1294666401324531714  

> 頭がおかしい垢に対しては，「かわいそうに頭がおかしいんだ。なぜ頭がおかしいのだろう，頭ががおかしくならずにはいられなかったのだろうか」といった感じで見れば心穏やかにいられます  

　深澤諭史弁護士が引用リツイートしたツイートですが，半年ほど前から見かけているアカウントと思いますが，けっこう印象が強い出会いがありました。今初めて気がついたのですが，galaxy_idol02の最初の単語は，ギャラクシーと読みそうです。

　ギャラクシーエクスプレスが，銀河鉄道であったように思います。余り自信はないのですが，ギャラクシーが銀河というのもどうなのかなと思います。

ギャラクシーエクスプレス - Google 検索 https://t.co/0gWrtIHkaq

ギャラクシーエクスプレス999 - Google 検索 https://t.co/VBSeWTBdKr

銀河鉄道スリーナイン The Galaxy Express999　ゴダイゴ - YouTube https://t.co/fNyXVx6cdf

　この銀河鉄道999のテーマ曲を聴くのも久しぶりです。今年初めてになるのかもしれません。リンクを開くとYouTubeの故国でロヒンギャ難民の映像が出てきました。17時00分，YouTubeの広告が終了し，テーマ曲の再生が始まりました。広告をスキップしなかったのも初めてです。

　台所で残してあった洗い物を済ませてきました。戻ろうとしたとき，ふと思い出したのですが，さきほど五反田とした市場は荏原だったかと思います。五反田は地名に間違いないと思いますが，荏原という地名は聞かないようにも思います。

翻訳 - Google 検索 https://t.co/IIh7TRaiGG The Galaxy Express999

　Googleの翻訳が英語のままだったのは初めてです。「The Galaxy」にすると銀河，「Express」にすると急行とでました。なお，999を削除しても同じでした。

```
ギャラクシー（galaxy）は、英語で天の川や銀河（銀河系）を意味する。ギリシャ語の γαλαξίας（galaxías, ミルク（の道））が語源

［source：］ギャラクシー - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%AE%E3%83%A3%E3%83%A9%E3%82%AF%E3%82%B7%E3%83%BC
```

　ギャラクシー（galaxy）は本来，銀河より天の川を意味するのかもしれません。天の川をミルキーウェイというのは聞いたことがあるように思います。本日初めての発見になります。

```
ミルキーウェイ (Milky Way) は、英語で銀河系、天の川を意味する言葉。

［source：］ミルキーウェイ - Wikipedia https://ja.wikipedia.org/wiki/%E3%83%9F%E3%83%AB%E3%82%AD%E3%83%BC%E3%82%A6%E3%82%A7%E3%82%A4
```

　子供の頃から銀河系と天の川は知っていますが，ずっと別ものと考えてきました。銀河系は地球を含む太陽系より広い範囲で，天の川は，星空の一部と思っていました。

　見出しを変更（追加）しました。まだ一緒に書いておきたいことがあるのですが，埋め込みツイートの数が増え，それが気がかりです。・・・・見出しの変更をする前，書いておこうと思っていたことを忘れてしまいました。

　今，ようやくGoogleマップで世田谷の市場の周辺を航空写真に切り替えたのですが，まるで花びらを象った寺院のような建物が出たので，驚きました。隣に世田谷清掃工場がありますが，この清掃工場というのは日本語として始めてみたかもしれません。

　世田谷の市場は，移転か建て替えになっているものと考えていました。通路が細かく放射状になっているようですが，ここまで細かくなっているのは見たことがなく，この放射状の建造物は，昔の監獄によくある建築様式と思われます。警察署の留置場としても見た憶えがあります。

```
世田谷市場とは


世田谷市場全景

世田谷市場は、青果と花きを扱う市場として、青果部が昭和47年から、花き部は平成13年から業務を開始しています。
現在、東京都中央卸売市場に5箇所ある花き市場では一番新しく、花き部が配置される再整備工事に併せて、雨水の再利用装置、太陽光発電装置、夜間電気氷蓄熱装置等の最先端設備を備え、周辺環境や省資源・省エネルギーに配慮した市場となっています。
世田谷市場は、環状8号線沿いの砧公園や世田谷美術館に隣接し、砧公園の関連施設に見えるほど、周囲の景観に溶け込んだ緑豊かな場所に位置しています。また、東名高速道路の東京インターなど車でのアクセスがよいことから、世田谷・杉並等の近隣区や多摩地区、横浜市や川崎市などの神奈川県を中心に小売店（八百屋さん・花屋さん等）が仕入れに参入し、消費者のみなさまに安全で新鮮な野菜・果物と高品質の花きをお届けしています。

［source：］世田谷市場のご紹介｜東京都中央卸売市場 https://www.shijou.metro.tokyo.lg.jp/info/08/
```

```
世田谷市場の歴史


花き部工事中の市場全景

東京都中央卸売市場整備8ヵ年計画（昭和38年策定）において、旧荏原市場の管轄にあった世田谷・調布・玉川の3分場の市場機能を強化するため整理統合し、既存市場の過密緩和を解消するとともに円滑な青果物流通を確保する方針がたてられました。
昭和43年から45年にかけて市場用地を取得して、同年1月から工事に着手し、昭和47年2月に売場と管理棟が直結する円筒型（地下1階地上6階）の複合ビルが完成しました。
第5次東京都卸売市場整備計画（平成3年策定）において、市場内に花き部を併設することを決定し、平成9年再整備工事計画案が合意成立しました。平成10年、青果部立体駐車場を再整備の一環として建設したあと、平成11年5月から工事に着手し、平成13年に南棟新館（地上8階）が完成しました。また同年、既存棟の耐震対策として円筒上層部分の撤去工事が行われました。
平成20年7月、第8次東京都卸売市場整備計画（平成18年一部変更）に基づいて淀橋市場松原分場を統合し、平成22年3月に青果部卸売場面積の約7割の低温化整備を行いました。
平成25年度には、第9次東京都卸売市場整備計画（平成24年1月策定）に基づく、花き部仲卸業者売場前定温荷捌場の整備が行われました。

［source：］世田谷市場のご紹介｜東京都中央卸売市場 https://www.shijou.metro.tokyo.lg.jp/info/08/
```

　上記に2箇所の引用をしました。「世田谷市場とは」という項目と，「世田谷市場の歴史」という項目です。「平成13年に南棟新館（地上8階）が完成しました。また同年、既存棟の耐震対策として円筒上層部分の撤去工事が行われました。」とあります。

　昭和47年といえば，7月のあばれ祭りのあと取り壊しが始まると聞いていた，能登町役場の旧庁舎が出来たのと同じ頃で，小学校の低学年でした。たぶん出来てすぐに，学校で見学に行きました。不思議と建設中の建物や，その前の建物のことは記憶に全くありません。

　この能登町役場の旧庁舎は，宇出津湾に面し，役場前は，あばれ祭りの初日に松明があります。物心ついた頃から，あばれ祭りは見ているはずなので，前の役場の建物の記憶がないのは不思議なのです。近年，建物の写真を見るようになりましたが，全く見覚えのないものです。

広報のと｜能登町役場 https://t.co/liLNQwnbxM

　そういえば，ずっと前にも見たように思ったのですが，「広報のと」という写真が多い冊子のPDFが公開されているようです。前年度がいつまで続くのか不明ですが，能都町の頃のものはないでしょう。

　URLにyyyy=2004というパラメーターがありますが，2004年から始まっているようです。しかし，この2004年度は3月号だけしかないようです。平成17年3月1日とあるので，4月からは2005年度になるのでしょう。

　最近は軽く目を通すようになった「広報のと」で，たまたま残っているものもありますが，ゴミに出しています。能登町の歴史が詰まっていそうです。また新たな発見があったり，情報誌の作り方としても参考になりそうです。これも世田谷の市場からつながりました。

　2004年3月号は23ページでした。そういえば能登町の発足当時から町長が変わっていないことに気づいたのですが，現職の持木町長は，合併前の能都町でも町長でした。その前が山瀬という名前の町長だと思いますが，どんな顔をしているのか，写真をみることもなかった気がします。

　「広報のと」平成18年3月号に，能登クリーンセンターの写真と記事がありました。平成15年3月完成と記事にあります。いつのまに出来たのかと考えることがありました。この時期だとよく羽咋市との間で前を通っていたはずですが，建設中の記憶がありません。

　その前のゴミ処理場は，辺田の浜にあってゴミ焼き場と呼ばれていました。崖のような坂の上からゴミが投げ出され，斜面から下にゴミが山積みになっていた光景を今でも不思議な光景だったと憶えています。ゴミの分別などもない時代でした。

　その辺田の浜のゴミ処理場は，すぐ横に鉄道の線路があって金沢につながっていました。小さい頃の思い出ですが，ゴミ処理場と鉄道というのも私の中ではつながりがあります。母親も孫である長男に，「ごみやさん」という言葉を教えていたようです。

　他にも普通はつけないものに「さん」を付けていましたが，京都の風習のようでした。電話ではほとんど京都弁で話をしていましたが，今テレビで聞くような京都弁とは違いがあったように思います。男の子供のことを「ぼく」と呼ぶのもそうだったのかもしれません。

西部環境エネルギーセンター - Google マップ https://t.co/MflJXznhwl 〒921-8016 石川県金沢市東力町ハ３−１

　住所が東力になっているのは意外でした。西部環境エネルギーセンターというのも初めて見たと思います。前にもGoogleマップで検索はしていますが，西部処理場などという名称であったように思います。

　東力二丁目のアパートに住んでいる頃，母親がこのゴミ処理場に，歩いて子供を連れ，風呂を入りに行っていると話していました。ゴミ処理場に一般客が入れるような風呂があるのも不思議に思い，一度は行ってみたいと思っていたのですが，行くことはありませんでした。

　時刻は18時47分です。外に蝉のツクツクボウシが鳴いていました。薄暗くなった時間に珍しいです。昨日の夕方も気になっていたのですが，その2,3日ほど前から蝉が鳴くのをほとんど聞かなくなっていたのです。昼の早い時間からヒグラシがよく鳴いていたり，ずいぶん変わった夏です。

　坂尾陽弁護士という弁護士の名前は，今始めてみたように思うのですが，Twitterアカウントのプロフィールに，「弁護士の就活に関するブログ（「弁護士 就活」でGoogle1位）運営。」とありました。Twitterには名前が出ていないようです。第二東京弁護士会所属とあります。

　Twitterのアカウントは前に見ているようですが，よく整った充実感もあるブログは，今始めてみたように思います。深澤諭史弁護士と同じ第二東京弁護士会になるので，別の見方をすれば，こちらのブログを長年見ていて，深澤諭史弁護士の存在を今日初めて知った，ということもありそうです。

弁護士の就職難は真実か嘘か？就職難の実態や原因を実体験と具体的エピソードで説明 | 銀座図書館-弁護士坂尾陽公式Blog- https://t.co/LRa12cOWm5

　ブログにアフェリエイトのような広告は見当たりませんし，著書の情報もみあたりません。アフェリエイトという言葉もずいぶん長く見かけていないので，調べて意味を確認しました。同義なのか未確認ですが，成功報酬型広告というのもGoogleのページに見えます。

　ブログ名に銀座図書館とあるのも気になっていたのですが，本は出していないようです。アマゾンの検索でも無関係の洗浄液やサプリメントの商品が出ています。

https://t.co/hEEXK0Lxkh : 深澤諭史 https://t.co/3vuD12peXq

　深澤諭史弁護士の名前に変えてアマゾンの検索をすると，一段に４つ並んで，最初の2段が全て深澤諭史弁護士の著書もしくは共著となっています。その下に５つ無関係と思われるものがありますが，全て本です。

　時刻は19時18分です。他にやりたいことやっておきたいことがあったのですが，これから夕食の支度もすることになります。

〈〈〈：Linux Emacs： 2020-08-17（月曜日）19：20 　〈〈〈

*  東京都世田谷区の現職区長，保坂展人氏と共謀罪並びに深澤諭史弁護士と保坂展人氏に感じる共通点→昭和61年4月の世田谷の市場の写真（その他資料等）
  :LOGBOOK:
  CLOCK: [2020-08-17 月 19:23]--[2020-08-17 月 19:35] =>  0:12
  :END:

:CATEGORIES: 保坂展人氏,深澤諭史弁護士,金沢市場輸送

〉〉〉：Emacs： 2020-08-17（月曜日）19：23　 〉〉〉

　ブログに投稿済みですが，スクリーンショットのツイートの埋め込みのこともあるので，ページを分けることにしました。次が投稿済みのブログ記事になります。

 - 801：2020-08-17_19:21:37 ＊ 東京都世田谷区の現職区長，保坂展人氏と共謀罪並びに深澤諭史弁護士と保坂展人氏に感じる共通点→昭和61年4月の世田谷の市場の写真→銀河系と天の川→ゴミ処理場 https://hirono-hideki.hatenadiary.jp/entry/2020/08/17/192131

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:29／2020/08/17 19:28 URL： https://twitter.com/kk_hirono/status/1295306865803325443 https://twitter.com/s_hirono/status/1295306455944290304  

> 2020-08-17-182550_「広報のと」平成18年3月号　奥能登クリーンセンター.jpg https://t.co/20dbDDQX3k  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 19:28 URL： https://twitter.com/kk_hirono/status/1295306894567825410 https://twitter.com/s_hirono/status/1295306382736949248  

> 2020-08-17-174052_世田谷市場　-　Google　マップ.jpg https://t.co/QYa6L9G4FB  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 19:27 URL： https://twitter.com/kk_hirono/status/1295306913089904641 https://twitter.com/s_hirono/status/1295306309852467200  

> 2020-08-17-172039_The　Galaxy　.jpg https://t.co/LwrYG24nvD  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 19:27 URL： https://twitter.com/kk_hirono/status/1295306926801051648 https://twitter.com/s_hirono/status/1295306237613969410  

> 2020-08-17-171952_The　Galaxy　Express.jpg https://t.co/K0iUnLfnzt  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 19:27 URL： https://twitter.com/kk_hirono/status/1295306945339879425 https://twitter.com/s_hirono/status/1295306165237161989  

> 2020-08-17-171848_The　Galaxy　Express999.jpg https://t.co/XNYpFH6iXW  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 19:26 URL： https://twitter.com/kk_hirono/status/1295306962259701767 https://twitter.com/s_hirono/status/1295306092797280256  

> 2020-08-17-164907_深澤諭史@fukazawasブロックされています@fukazawasさんのフォローやツイートの表示はできません。詳細はこちら.jpg https://t.co/u4VRKicy8D  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 19:26 URL： https://twitter.com/kk_hirono/status/1295306991410147328 https://twitter.com/s_hirono/status/1295306019975790592  

> 2020-08-17-164803_深澤諭史@fukazawas·8月16日誰も相手していない（というかクオリティフィルタで自動非表示になっている）のに，ひたすら法クラに攻撃的.jpg https://t.co/HWaqDwP0IF  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 15:22 URL： https://twitter.com/kk_hirono/status/1295307093663084545 https://twitter.com/s_hirono/status/1295244471077019648  

> 2020-08-17-151645_世田谷市場　-　Google　検索.jpg https://t.co/5fJPJkusDQ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:30／2020/08/17 15:21 URL： https://twitter.com/kk_hirono/status/1295307115712532483 https://twitter.com/s_hirono/status/1295244398515511298  

> 2020-08-17-151331_世田谷市場　-　Google　検索.jpg https://t.co/qweMDufGmU  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:31／2020/08/17 15:21 URL： https://twitter.com/kk_hirono/status/1295307135106998273 https://twitter.com/s_hirono/status/1295244325631062016  

> 2020-08-17-134929_保坂展人@hosakanobuto·2011年3月1日「監視社会」の暗部は何か。「自分は何も悪いことをしないからドンドン監視してちょーだい」.jpg https://t.co/taLCR55Z4Z  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:31／2020/08/17 15:21 URL： https://twitter.com/kk_hirono/status/1295307222306533379 https://twitter.com/s_hirono/status/1295244252939616256  

> 2020-08-17-125120_深澤諭史さんがリツイート弁護士　市川　寛@imarockcaster42·36分「勾留期間は長くても２０日である。この間に，土日や祝日が入ろ.jpg https://t.co/DYnczg6ByX  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:31／2020/08/17 15:20 URL： https://twitter.com/kk_hirono/status/1295307235346661376 https://twitter.com/s_hirono/status/1295244179908382725  

> 2020-08-17-123611_深澤諭史@fukazawas·2時間クレーマー対応については，繰り返し述べているが，クレーマー顧客（過大要求をし，あるいは些細でも苦情をいう.jpg https://t.co/56eOXzp3JH  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:31／2020/08/17 15:20 URL： https://twitter.com/kk_hirono/status/1295307266405490689 https://twitter.com/s_hirono/status/1295244106956865542  

> 2020-08-17-123522_深澤諭史@fukazawas·2時間クレーマーともめるケースって，通常１００のコストをかけるのに，２００を要求されて応じられないでもめるって.jpg https://t.co/nqxkJ44Tlr  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:31／2020/08/17 15:20 URL： https://twitter.com/kk_hirono/status/1295307311473278978 https://twitter.com/s_hirono/status/1295244034298896384  

> 2020-08-17-123012_深澤諭史さんがリツイートサイ太@uwaaaa·1時間せめて「体調悪くて執務に堪えないならさっさと誰かに引き継げよ」くらいは言って欲しいもので.jpg https://t.co/OJV4r9HMal  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-17 19:31／2020/08/17 08:39 URL： https://twitter.com/kk_hirono/status/1295307361125425153 https://twitter.com/s_hirono/status/1295143230497910784  

> 2020-08-17-074223_共謀罪.jpg https://t.co/rEZGNgdUSO  

　なにか関連したことで，書き忘れがあったような気がして落ち着かないのですが，やはり深澤諭史弁護士の脳機能障害の少女の話を記録しておかないと，本来やるべきことに取り組み集中しきれないのかもしれません。

〈〈〈：Emacs： 2020-08-17（月曜日）19：35 　〈〈〈

